Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: Vaccines for Vaccines help prevent disease. Babies born in the United States may have their first vaccines right after birth. Future vaccines are given at well child check-ups with your child’s doctor or at a local health department. Vaccines are needed for Women, Infants and Children (WIC) visits or when children enroll in school. Vaccines are also called immunizations. They are often given as injections with a needle, also called shots. Vaccines are either given as a single dose or as many doses given over time. The full number of doses for each vaccine must be given for the vaccine to protect your child from the disease. The vaccine schedule on the next page is for children birth to 6 years old (last updated February, 2020). More vaccines are needed for older children. Check with your child’s doctor or local health department for the most current schedule and to get any needed vaccines your child has not yet had. If your child misses a shot, you don’t need to start over. Just go back to your child’s doctor for the next shot. Children with certain medical problems or who travel outside of the United States may need more vaccines. You will get more information about each vaccine when it is being given to your child. Talk with your child’s doctor if you have questions. Vaccines for Young Children. Russian.
ru: для детей Young Children Прививки помогают предотвратить заболевания. В США некоторые прививки делают сразу после рождения, а затем во время плановых осмотров здоровых детей педиатром или в департаменте здравоохранения. Прививки обязательны по программе WIC (помощь малоимущим женщинам и детям) и при поступлении детей в первый класс. Прививки также называются иммунизацией. Их часто делают шприцем. Прививки проводятся в один или несколько этапов. Чтобы прививка защитила ребенка, необходимо пройти все этапы вакцинации. Ниже приводится календарь прививок для детей от рождения до 6 лет (редакция от февраля 2020 г.) Детям старшего возраста делают дополнительные прививки. Получить актуальный календарь прививок и сделать ребенку необходимые прививки можно у педиатра или в департаменте здравоохранения. Если ребенок пропустил ревакцинацию, начинать вакцинацию заново не нужно. Просто обратитесь к педиатру и сделайте следующий этап прививки. Детям с заболеваниями или выезжающими за пределы США могут быть назначены также другие прививки. Подробную информацию о каждом виде прививок можно получить во время вакцинации. Если у вас есть вопросы, обратитесь к врачу.

source: Age Vaccines Birth • Hepatitis B: 1st dose • Hepatitis B: 2nd dose at 1 to 2 months • DTaP (Diphtheria, Tetanus and Pertussis): 1st dose • Hib (Haemphilus influenzae type b): 1st dose 2 months old • Pneumococcal Conjugate 2 (PCV13): 1st dose • Polio (IPV): 1st dose • Rotavirus (RV): 1st dose • Meningococcal: 2 months through 18 years for certain high risk groups • DTaP (Diphtheria, Tetanus and Pertussis): 2nd dose • Hib (Haemphilus influenzae 4 months old type b): 2nd dose 4 • Pneumococcal Conjugate (PCV13): 2nd dose • Polio (IPV): 2nd dose • Rotavirus (RV): 2nd dose • Hepatitis B: 3rd dose at 6 to 18 months • DTaP (Diphtheria, Tetanus and Pertussis): 3rd dose • Hib (Haemphilus influenzae type b): 3rd dose depending on vaccine series • Pneumococcal Conjugate 6 months old (PCV13): 3rd dose 6 • Polio (IPV): 3rd dose at 6 to 18 months • Rotavirus (RV): if 3 dose vaccine series • Influenza: yearly beginning at 6 months Vaccines for Young Children. Russian.
ru: • Гепатит В: 1-я вакцинация • Гепатит В: 2-я вакцинация в 1–2 месяца • АКДС (дифтерия, столбняк, коклюш): 1-я вакцинация • Hib (гемофильная инфек- ция типа B): 1-я вакцинация • Пневмококковая конъюги- рованная вакцина (PCV13): 1-я вакцинация • Полиомиелит: 1-я вакц. • Ротавирус: 1-я вакцинация • Менингокок: 2 мес.–18 лет для групп высокого риска • АКДС (дифтерия, столбняк, коклюш): 2-я вакцинация • Hib (гемофильная инфек- ция типа B): 2-я вакцинация • Пневмокок. конъюг. вакцина (PCV13): 2-я вакцинация • Полиомиелит: 2-я вакц. • Ротавирус: 2-я вакцинация • Гепатит В: 3-я вакцинация в 6–18 месяцев • АКДС (дифтерия, столбняк, коклюш): 3-я вакцинация • Hib (гемофильная инфекция типа B): 3-я вакцинация в зависимости от количества этапов • Пневмококковая конъюгированная вакцина (PCV13): 3-я вакцинация • Полиомиелит: 3-я вакцинация в 6–18 месяцев • Ротавирус: при вакцинации в 3 этапа • Грипп: ежегодно, начиная с 6 месяцев

source: Age • Hib (Haemphilus influenzae type b): 3rd or 4th to 15 months depending vaccine series • Pneumococcal Conjugate (PCV13): 4th dose months • Measles, Mumps, 12 months old (MMR): 1st dose at 12 months • Varicella: 1st dose months • Hepatitis A: 1st dose 23 months (given that are 6 months 15 to 18 months old • DTaP (Diphtheria, 15–18 Pertussis): 4th dose • Pneumococcal polysaccharide 2 to 3 years old (PPSV23): 2 years 2–3 18 years for certain groups • DTaP (Diphtheria, Pertussis): 5th dose 4 to 6 years old • Polio (IPV): 4th dose 4–6 • Measles, Mumps, (MMR): 2nd dose • Varicella: 2nd dose Source: Centers for Disease Control and Prevention, 2020 Recommended years) Parent-Friendly Version; Pneumococcal Vaccination; Hepatitis : 6 (); ; Vaccines for Young Children. Russian.
ru: Vaccines Прививки • Hib (гемофильная инфек- dose at 12 ция типа B): 3-я или 4-я on вакцинация в 12–15 меся- цев в зависимости от коли- чества этапов at 12 to 15 • Пневмококковая конъюги- рованная вакцина (PCV13): Rubella 4-я вакцинация в 12–15 месяцев 12 to 15 • Корь, краснуха, паротит at 12 to 15 (MMR): 1-я вакцинация в 12–15 месяцев at 12 to • Ветряная оспа: 1-я вакци- as 2 doses нация в 12–15 месяцев apart) • Гепатит А: 1-я вакцинация в 12–23 месяцев (2 этапа с разбежкой в 6 месяцев) Tetanus & • АКДС (дифтерия, столбняк, коклюш): 4-я вакцинация • Пневмококковая полисаха- through ридная вакцина (PPSV23): high risk 2–18 лет для групп высоко- го риска Tetanus and • АКДС (дифтерия, столбняк, коклюш): 5-я вакцинация • Полиомиелит: 4-я вакц. Rubella • Корь, краснуха, паротит (MMR): 2-я вакцинация • Ветряная оспа: 2-я вакц. Vaccinations for Infants and Children (birth through 6 A Vaccination. CDC.gov. заболеваний, календарь прививок на 2020 г. для детей с прививки от гепатита А, CDC.gov.

source: After Getting a Vaccine Some children will be fussy, have redness and swelling where the shot was given, or a fever. This is normal. Call your child’s doctor right away if your child has any of these problems: • Wheezing or problems breathing • Swelling of the neck or face • Convulsions (seizures) or muscle spasms • Trouble waking from sleep • Rectal temperature over 100.4 degrees Fahrenheit in children under 4 months or over 102 degrees Fahrenheit in children over 4 months. • Constant crying for more than 3 hours, no matter what you do • Rash or hives Vaccine Record Bring your child’s vaccine record with you each time you visit your child’s doctor or your local health department. Keep your child’s vaccine record so you will have it for: • Women, Infants and Children (WIC) visits, a food aide program • Head Start, a preschool program • Day care • School Talk to your child’s doctor or nurse if you have any questions or concerns. © 2006 - November 20, 2019, Health Information Translations. information found on this website should not be used in place of a consultation your doctor or other qualified health care provider before you start or stop any treatment State University Wexner Medical Center, Mount Carmel Health System, OhioHealth you may incur as a result of your stopping medical treatment or your failure to obtain Vaccines for Young Children. Russian.
ru: После вакцинации У некоторых детей может наблюдаться беспокойное поведение, покраснение или отек в месте укола и повышение температуры. Это обычное явление. Немедленно позвоните врачу, если у ребенка: • Хрипы или проблемы с дыханием • Отек шеи или лица • Судороги или спазмы мышц • Проблемы с пробуждением после сна • Температура в заднем проходе выше 38 °C (100,4 ºF) у ребенка до 4 меся- цев и выше 38,9 °C (102 ºF) у ребенка старше 4 месяцев. • Постоянный непрекращающийся плач более 3 часов. • Сыпь или крапивница Журнал вакцинации Приносите с собой журнал вакцинации при каждом посещении педиатра или учреждения здравоохранения. Храните журнал вакцинации, потому что он пона- добится для: • Программы WIC • Программы дошкольного образования Head Start • Детского сада • Школы Если у вас есть вопросы или опасения, обратитесь к педиатру или медсестре. for personal, non-commercial use only. The medical with your doctor or other health care provider. You should always seek the advice of or with any questions you may have about a medical condition. The Ohio and Nationwide Children’s Hospital are not responsible for injuries or damages treatment.

source: Vaginal A vaginal infection, also called vaginitis, is the irritation of the vagina that causes changes in vaginal discharge, itching, odor and other signs. Most women have some vaginal discharge. This discharge keeps the vagina clean and moist. Normal discharge has a mild odor and should be clear, white or yellow. It may leave a yellowish color on your underwear when it dries. You may have a few days of heavy, clear, slippery discharge about halfway between your monthly periods. This occurs when an ovary releases an egg. Signs You may have one or more of these signs with a vaginal infection: • Change in the amount, color or odor of vaginal discharge • Itching or burning around the vagina • Burning when urinating • An urge to urinate more often • Sores or warts near the vaginal opening • Painful sex • Chills or fever • Stomach or abdominal pain or cramping Vaginal Infection. Russian.
ru: инфекция Infection Вагинальная инфекция, или вагинит, — это воспаление влагалища, которое вызывает изменение выделений, зуд, неприятный запах и другие симптомы. У большинства женщин наблюдаются незначительные выделения: они поддерживают влагалище в чистом и влажном состоянии. Нормальные выделения имеют слабый запах и должны быть прозрачными, белыми или желтыми. После высыхания они могут оставлять на нижнем белье пятна желтоватого цвета. Примерно в середине срока между менструациями несколько дней могут быть обильные прозрачные слизистые выделения. Это происходит, когда яйцеклетка выходит из яичника. Симптомы У вас могут быть один или несколько симптомов вагинальной инфекции: • Изменения количества, цвета или запаха выделений • Зуд или жжение около входа во влагалище • Жжение при мочеиспускании • Частые позывы к мочеиспусканию • Язвы или бородавки около входа во влагалище • Боль во время секса • Озноб или высокая температура • Боль или спазмы в животе

source: Call your doctor if you have any signs of infection. Your doctor will do an exam to find out the type of infection you have. Types of Vaginal Infection Yeast Infection Yeast infections are caused by fungus. Symptoms of a yeast infection include a thick, white discharge that looks like cottage cheese but does not have a foul odor. Yeast infections can cause vaginal itching, burning, redness, and pain with urination or sex. Bacterial Vaginosis (BV) Bacterial Vaginosis is caused by an overgrowth of certain kinds of bacteria in the vagina. BV occurs when your vagina has more harmful bacteria than good bacteria. Vaginal discharge may be watery, gray in color, heavy and foul smelling. There may be pain during urination and itching around the vagina. Atrophic Vaginitis Atrophic vaginitis is the thinning, inflammation and shrinking of the vagina caused by low estrogen levels. Low estrogen levels can occur after menopause, childbirth, or while breastfeeding. It may cause discharge, itching and burning. Urinating and sex may become hard to do and painful. Trichomoniasis Vaginitis “Trich” is an infection spread by sexual contact and caused by a parasite. Heavy discharge with odor, itching, and painful sex and urination may occur. Some women have no signs. You may become infected again if your partner is not also treated. Vaginal Infection. Russian.
ru: Позвоните врачу при любом симптоме инфекции. Врач проведет обследование и определит тип инфекции. Типы вагинальной инфекции Дрожжевая инфекция Дрожжевая инфекция вызывается грибком. Выделения при этом густые, имеют белый цвет и выглядят как творог, но не имеют неприятного запаха. Грибки могут вызывать зуд, жжение, покраснение в области влагалища и боль во время мочеиспускания и секса. Бактериальный вагиноз Бактериальный вагиноз возникает, когда во влагалище вредных бактерий больше, чем полезных. Выделения при этом водянистые, серого цвета, густые и имеют неприятный запах. Во время мочеиспускания может наблюдаться боль и зуд вокруг входа во влагалище. Атрофический вагинит Возникает в результате истончения, воспаления и стягивания влагалища в результате низкого уровня эстрогена после менопаузы, родов или во время кормления грудью. При этом могут возникнуть выделения, зуд и жжение. Мочеиспускание и половые акты могут быть затрудненными и болезненными. Трихомонадный вагинит Передается половым путем, вызывается паразитом. Могут быть обильные выделения, запах, зуд и боль во время секса и мочеиспускания. Иногда симптомов нет. Если ваш партнер не лечился, вы можете заразиться снова.

source: Your Care See your doctor if you have any signs of infection. Your treatment may include: • Medicines Finish all of your medicine as ordered. The infection may still be present even if the discharge goes away before the medicine is finished. • Bathing Ì Bathe or shower each day and clean the area around the vagina well. Ì Keep the area as dry as you can. Wear cotton underwear. • Sanitary pads Ì Use pads if there is a lot of discharge. Do not use tampons to absorb discharge. Both you and your partner may need treatment as some types of vaginal infection can be spread by sexual contact. Ask your doctor if your partner needs treatment. If you are told to return for a follow up check, be sure to schedule an appointment Vaginal Infection. Russian.
ru: Лечение Обратитесь к врачу, если у вас наблюдается любой из признаков инфекции. Лечение может состоять в следующем: • Лекарства Ì Принимайте лекарства до конца в соответствии с указанием врача: даже если выделения прекратились, инфекция все еще может оставаться в организме. • Гигиена Ì Ежедневно принимайте ванну или душ и тщательно мойте промежность. Ì Содержите гениталии в сухом состоянии. Носите хлопчатобумажное белье. • Гигиенические прокладки Ì Если у вас обильные выделения, используйте прокладки. Ì Не пользуйтесь тампонами. Лечение может понадобиться вам и вашему партнеру, потому что некоторые типы вагинальных инфекций передаются при половом контакте. Спросите врача, должен ли ваш партнер пройти курс лечения. Если вам назначат повторное обследование, не забудьте записаться на прием.

source: Preventing Vaginal Infections If you have a vaginal infection that keeps coming back, try these tips to help prevent it: • Avoid spreading germs from the rectum to the vagina. When you go to the bathroom, always wipe from the front of your body to the back, away from the vagina. • Wash your vagina daily with a mild soap and keep the area as dry as possible. Change your underwear every day and remove wet bathing suits and exercise clothes as soon as possible. Clean the lips of the vagina well and keep the area as dry as possible. • Avoid irritating soaps or detergents, feminine hygiene sprays, perfumed toilet paper or perfumed tampons. These products may make symptoms worse. • Clean diaphragms and spermicidal applicators with hot soapy water and rinse well. • Do not douche. Ì Using a douche can wash away good bacteria and cause you to have more vaginal infections. Ì Your vaginal discharge will smell different during your monthly cycle. This is normal. If you have an odor that does not go away after washing, check with your doctor or nurse. Ì Douching after having sex does not prevent pregnancy. Ì Women who douche may have more of a chance of getting pelvic inflammatory disease. Vaginal Infection. Russian.
ru: Профилактика вагинальных инфекций Если у вас часто повторяется вагинальная инфекция: • Не допускайте переноса микроорганизмов из прямой кишки во влагалище. После похода в туалет вытирайте задний проход движением спереди назад, от влагалища. • Каждый день мойте влагалище мягким средством и содержите эту область в сухом состоянии. Каждый день меняйте белье. Сразу же снимайте мокрый купальник и спортивную одежду. Тщательно мойте и сушите половые губы. • Не пользуйтесь мылом и средствами, которые вызывают раздражение, женскими гигиеническими аэрозолями, ароматизированной туалетной бумагой и ароматизированными тампонами: они могут усилить симптомы. • Мойте влагалищные диафрагмы и аппликаторы для спермицидов горячей водой с мылом, после чего тщательно их споласкивайте. • Откажитесь от спринцевания. Ì При спринцевании вы можете смыть полезные бактерии и спровоцировать вагинальные инфекции. Ì Во время менструации влагалищные выделения имеют разный запах. Это обычное явление. Если запах не исчезает после мытья, проконсультируйтесь с врачом или медсестрой. Спринцевание после полового акта не защищает от беременности. Ì Женщины, которые делают спринцевание, имеют больше шансов получить воспаление тазовых органов.

source: • Avoid tight jeans, underwear or pantyhose without a cotton crotch, and other clothing that can trap heat and moisture. • Do not use home cures. Home cures only hide the problem. • Use condoms to protect yourself from sexually transmitted infections (STIs). Talk to your doctor or nurse if you have any questions or concerns. © 2008 - November 22, 2019, Health Information Translations. information found on this website should not be used in place of a consultation your doctor or other qualified health care provider before you start or stop any treatment State University Wexner Medical Center, Mount Carmel Health System, OhioHealth you may incur as a result of your stopping medical treatment or your failure to obtain Vaginal Infection. Russian.
ru: • Не носите тесные джинсы, белье или колготки без хлопчатобумажной вставки и другую одежду, в которой может собираться влага. • Не пользуйтесь народными средствами: они лишь скрывают симптомы. • Для профилактики венерических заболеваний пользуйтесь презервативами. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical with your doctor or other health care provider. You should always seek the advice of or with any questions you may have about a medical condition. The Ohio and Nationwide Children’s Hospital are not responsible for injuries or damages treatment.

source: Ways to Manage Being overweight puts you at greater risk for health problems, such as high blood pressure, diabetes, and heart disease. Make healthy choices each day instead of going on and off diets. A slow loss of ½ to 2 pounds per week is best. If you lose too much too fast, you often gain the weight back. The key is finding healthy lifestyle changes that you can maintain long term. • Do not skip meals. Start the day with a healthy breakfast. Eat at least 3 meals and 1 or 2 snacks each day to help your body have the energy it needs and to prevent hunger. • Control your portion size. Use a small plate and take small amounts of a variety of foods. Do not go back for seconds. • Eat when you are hungry. Avoid eating to relax, or because you are bored or depressed. Take a walk or do something you enjoy instead. • Write down all the food you eat. Include the type of food, the amount, and the time you ate. This helps you become more aware so that you can better manage your eating. • Exercise. Check with your doctor before starting a new exercise routine. Be more active by taking the stairs or parking your car farther away. Do at least 150 minutes of moderate physical activity each week. Ways to Manage Your Weight. Russian.
ru: свой вес Your Weight Лишний вес приводит к увеличению риска возникновения проблем со здоровьем, таких как высокое давление, диабет и сердечные заболевания. Нужно каждый день вести здоровый образ жизни вместо того, чтобы начинать и прекращать диеты. Лучше всего медленно снижать вес на ½–2 фунта (0,2–1 кг) в неделю. Если быстро сбросить много килограммов, то очень легко снова набрать вес. Важно выработать привычки здорового поведения, которых вы сможете придерживаться длительное время. • Не пропускайте приемы пищи. Начинайте день со здорового завтрака. 3 полноценных приема пищи и 1–2 перекуса в день помогают организму получить энергию и предотвращают появление чувства голода. • Контролируйте размер порции. Используйте небольшую тарелку и накладывайте небольшие количества разной пищи. Не берите добавки. • Ешьте, когда почувствуете голод. ешьте, чтобы расслабиться или потому что вам скучно или у вас депрессия. Лучше прогуляйтесь или сделайте что- нибудь приятное. • Записывайте все, что съедаете. Фиксируйте вид пищи, ее количество и время приема. Так вы сможете лучше управлять процессом приема пищи. • Выполняйте физические упражнения. Перед тем, как заняться новыми упражнениями, посоветуйтесь с врачом. Станьте более активным: ходите по лестнице вместо лифта или паркуйте машину подальше. Каждую неделю уделяйте не менее 150 минут умеренной физической нагрузке:
